/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2006-2018 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "PDF Bundle";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "Encapsulated PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Skim Notes";
"Notes as Text" = "Notes as Text";
"Notes as RTF" = "Notes as RTF";
"Notes as RTFD" = "Notes as RTFD";
"Notes as FDF" = "Notes as FDF";
"Folder" = "Folder";
